Repository: common-repository/list-my-posts
Catalog: languages/wp-listmyposts-*.po
Languages: fa_ir

source: ListMyPosts
fa_ir: کادر نوشته ها

source: Options saved.
fa_ir: تنظیمات ذخیره شد.

source: ListMyPosts Settings
fa_ir: تنظیمات افزونه

source: Header Area
fa_ir: بخش تیتر

source: Quick Help
fa_ir: راهنمای سریع

source: Box Title
fa_ir: تیتر بالای کادر

source: Leave blank to hide title.
fa_ir: جهت حذف تیتر این بخش را خالی رها کنید.

source: Title Alignment
fa_ir: موقعیت تیتر

source: Right
fa_ir: سمت راست

source: Center
fa_ir: وسط

source: Left
fa_ir: چپ

source: Title Bottom Margin
fa_ir: فاصله تیتر تا لبه بالایی کادر

source: In pixel.
fa_ir: پیکسل.

source: Title Font Size
fa_ir: اندازه فونت تیترها

source: Title Color
fa_ir: رنگ تیتر

source: It must be in HEX format.
fa_ir: باید در فرمت هگزادسیمال باشد

source: Box Area
fa_ir: محدوده کادر

source: Background Color
fa_ir: رنگ پس زمینه کادر

source: Border Color
fa_ir: رنگ حاشیه دور کادر

source: Border Thickness
fa_ir: ضخامت حاشیه دور کادر

source: Top Left Corner Radius
fa_ir: شعاع گوشه بالا سمت چپ

source: Top Right Corner Radius
fa_ir: شعاع گوشه بالا سمت راست

source: Bottom Left Corner Radius
fa_ir: شعاع گوشه پایین سمت چپ

source: Bottem Right Corner Radius
fa_ir: شعاع گوشه پایین سمت راست

source: Padding
fa_ir: مقدار تو رفتگی از لبه های کادر

source: Horizontal Shadow
fa_ir: سایه افقی

source: Vertical Shadow
fa_ir: سایه عمودی

source: Size of Shadow
fa_ir: ضخامت سایه

source: Shadow Color
fa_ir: رنگ سایه

source: Links & Posts Style
fa_ir: شیوه نمایش لینک ها و تیترها

source: Link Align
fa_ir: موقعیت لینک ها

source: Posts Category
fa_ir: دسته ای که مطالب از آن خوانده شود

source: Show from all
fa_ir: نمایش از تمام دسته ها

source: Random Posts
fa_ir: نوشته های تصادفی

source: Yes
fa_ir: بله

source: No
fa_ir: خیر

source: Number of Links
fa_ir: تعداد لینک ها در کادر

source: Link Right Padding
fa_ir: مقدار تو رفتگی لینک از راست

source: Link Left Padding
fa_ir: مقدار تو رفتگی لینک از چپ

source: Link Right Margin
fa_ir: حاشیه سمت راست لینک از لبه

source: Link Left Margin
fa_ir: حاشیه سمت چپ لینک از لبه

source: Icon Top Position
fa_ir: موقعیت قرارگیری آیکن از لبه بالایی

source: Icon Left Position
fa_ir: فاصله آیکن از سمت چپ کادر

source: Link Icon
fa_ir: آیکن لینک

source: Link Color
fa_ir: رنگ لینک

source: Hover Link Color
fa_ir: رنگ لینک به هنگام رفتن موس روی آن

source: Save Changes
fa_ir: دخیره تنظیمات
